
/* Class = "NSWindow"; title = "Convertir en fotogramas clave"; ObjectID = "100013"; */
"100013.title" = "Convertir en fotogramas clave";

/* Class = "NSTextFieldCell"; title = "¿Quieres convertir todos los comportamientos de este objeto en fotogramas clave? "; ObjectID = "100018"; */
"100018.title" = "¿Quieres convertir todos los comportamientos de este objeto en fotogramas clave? ";

/* Class = "NSTextFieldCell"; title = "Solo se crean fotogramas clave con los comportamientos que se aplican y afectan directamente a los objetos seleccionados. Los comportamientos que afectan a otros objetos no se modificarán."; ObjectID = "100020"; */
"100020.title" = "Solo se crean fotogramas clave con los comportamientos que se aplican y afectan directamente a los objetos seleccionados. Los comportamientos que afectan a otros objetos no se modificarán.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100022"; */
"100022.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Convertir"; ObjectID = "100024"; */
"100024.title" = "Convertir";
